{
  "app": {
    "name": "Organization Views",
    "title": "Organization Views",
    "short_description": "Create custom views of organizations with advanced filtering options.",
    "long_description": "## Organization Views\n### Description\n**Organization Views** empowers Zendesk customers to efficiently manage and visualize their organizations. With this app, you can effortlessly create customized views of your organizations by filtering through various organization details and custom fields.\n\n### Key Features\n- **Custom Views**: Create and save multiple views tailored to your needs, making it easy to access the most relevant organization data.\n- **Advanced Filtering**: Use an array of filters to narrow down organization details and custom fields, ensuring you see exactly what you need.\n- **User-Friendly Interface**: An intuitive design that integrates seamlessly with Zendesk, ensuring a smooth user experience.\n- **Real-Time Updates**: View organization data in real-time, ensuring you have the most up-to-date information at your fingertips.\n- **Export Capabilities**: Export filtered views to CSV for reporting and analysis outside Zendesk.\n\n### Benefits\n\n- **Enhanced Organization Management**: Easily manage large volumes of organization data by creating focused views.\n- **Improved Efficiency**: Save time by quickly accessing the information you need without sifting through unnecessary details.\n- **Better Insights**: Gain deeper insights into your organizations with tailored views and advanced filtering options.\n\n### How It Works\n\n1. **Install the App**: Quickly and easily install the Organization Views app from the Zendesk Marketplace.\n2. **Set Up Custom Views**: Create views by selecting the fields and filters that matter most to you, and choose the columns you want to display.\n3. **Manage and Analyze**: Use your custom views to manage and analyze organization data more effectively.",
    "installation_instructions": "### How To Install\n\n1. Go to the Zendesk Marketplace and locate the Organization Views app.\n2. Click \\\"Install\\\" and follow the on-screen instructions.\n3. Once installed, configure your app permission settings as required.\n4. Open the app by clicking on the Nav Bar icon.\n5. Click on 'Get Started' to begin using the app.\n\n### Support\nFor any questions or feedback, please contact us at hello@getassist.co."
  }
}